Repository: common-repository/offadblock-wp
Catalog: languages/offadblock-wp-*.po
Languages: ru_ru

source: Wait
ru_ru: Ожидайте

source: sec
ru_ru: сек.

source: Settings plugin offadblock-wp.
ru_ru: Настройки плагина offadblock-wp.

source: Edit css files plugin.
ru_ru: Править CSS файлы плагина.

source: Only for advanced users!
ru_ru: Только для опытных пользователей!

source: Deactivate the plugin.
ru_ru: Отключить плагин.

source: Message box.
ru_ru: Окно с сообщением.

source: The contents of the window:
ru_ru: Содержимое окна:

source: (Leave empty to disable the timer)
ru_ru: (оставьте пустым для отключения таймера)

source: Screen background color
ru_ru: Цвет фона экрана

source: Message window with timer.
ru_ru: Окно сообщения с таймером.

source: The content of the window:
ru_ru: Содержание окна:

source: Window Close Time:
ru_ru: Время закрытия окна:

source: Hide the blocks inside the shortcodes.
ru_ru: Прятать блоки внутри шорткодов.

source: The inscription on the blocks:
ru_ru: Надпись на блоке:

source: Color of the window:
ru_ru: Цвет фона:

source: Text color:
ru_ru: Цвет текста:

source: Small window in the corner of the screen.
ru_ru: Маленькое окно в углу экрана.

source: Use css file
ru_ru: Использовать css файл

source: Go to the specified page.
ru_ru: Переход на заданную страницу.

source: Page URL:
ru_ru: URL страницы:

source: Save
ru_ru: Сохранить

source: The inscription in the window:
ru_ru: Надпись в окне

source: Show the plugin window only once a day for the user. (Does not apply to shortcodes)
ru_ru: Показывать окно плагина один раз в день. (Не распространяется на шорткоды)

source: Set your own size for the opening window
ru_ru: Задать свои размеры для окошек плагина

source: Window Top (%):
ru_ru: Отступ от верхнего края (%):

source: Window Width (%):
ru_ru: Ширина окна (%):

source: Window Height* (%):
ru_ru: Высота окна* (%):

source: (Leave "0" for auto height adjustment)
ru_ru: (Оставьте 0 для автоопределения высоты окошка)
